[
  "better-word-count",
  "oz-clear-unused-images",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "hide-folders",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-icon-shortcodes",
  "obsidian-latex-suite",
  "media-notes",
  "obsidian-mind-map",
  "media-extended",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "obsidian-kanban",
  "make-md",
  "obsidian-checklist-plugin",
  "obsidian-completr",
  "contribution-graph",
  "obsidian-dynamic-background",
  "easy-typing-obsidian",
  "any-block",
  "quickadd",
  "obsidian-minimal-settings",
  "obsidian-banners",
  "dataview",
  "dbfolder",
  "obsidian-importer",
  "sets",
  "nifty-links",
  "obsidian-notion-video",
  "obsidian-excel-to-markdown-table",
  "obsidian-table-generator",
  "obsidian-csv-table",
  "enhanced-tables",
  "table-editor-obsidian",
  "markdown-table-editor",
  "multi-column-markdown",
  "obsidian-columns",
  "obsidian-list-callouts",
  "callout-manager",
  "callout-integrator",
  "obsidian-admonition",
  "editor-width-slider",
  "mousewheel-image-zoom",
  "templater-obsidian",
  "obsidian-annotator",
  "obsidian-linter",
  "webpage-html-export",
  "obsidian42-text-transporter",
  "execute-code",
  "code-styler",
  "cm-chs-patch",
  "advanced-canvas",
  "calendar",
  "nldates-obsidian",
  "omnisearch",
  "obsidian-tracker",
  "obsidian-local-images-plus",
  "obsidian-transcription",
  "whisper",
  "smart-composer",
  "voicenotes-sync",
  "copilot"
]